// Написать программу, которя складывает два числа.

int numberA = 3;
int numberB = 5;
Console.WriteLine(numberA + numberB);
