//1. Написать программу, которя складывает два числа.

// int numberA = 3;
// int numberB = 5;
// Console.WriteLine(numberA + numberB);


// 2. Случайные числа.

int numberA = new Random(). Next (1, 10);
Console.WriteLine (numberA);
int numberB = new Random(). Next (1, 10);
Console.WriteLine (numberB);
int result = numberA + numberB;
Console.WriteLine (result);
